{
  "topnav": {
    "home": "INICIO",
    "visitors": "VISITANTES",
    "calendar": "CALENDARIO LITURGICO",
    "fran-order": "LA ORDEN FRANCISCANA"
  },

  "films": {
    "title": "Vídeos",
    "chap-room-name": "SALA CAPITULAR",
    "chap-room-description": "La sala Capitular era generalmente usada para celebrar los “Capítulos”, de ahí proviene su nombre de “Capitular”, en la reunión se recordaban las escrituras de la regla adoptada y conversar sobre asuntos concernientes al convento y sus habitantes.\nLa sala resguarda en sus muros el árbol genealógico de la Orden Franciscana, la pintura más grande que se puede hallar en la ciudad de Arequipa, junto a otras pinturas que fueron pintadas por el pintor Arequipeño Antonio Guzmán. La habitacion esta amueblada con sillones del siglo XIX, estos decorados con el escudo de la orden franciscana.\nLa sala también es usada como recepción post misa con previo alquiler.", 
    "cell-father-name": "CELDA DEL PADRE JOSE DE GUADALUPE MOJICA",
    "cell-father-description": "Fray José de Guadalupe Mojica fue un autor y cantante mexicano, y uno de los más reconocidos franciscanos en Perú, nacido en San Gabriel en el año de 1895 y falleciendo en Lima en el año de 1974.\nEl fray Mojica, mucho antes de dedicarse a una vida religiosa, participo en películas como “El precio de un beso” en 1930, seguido de una serie de comedias y melodramas de aventuras románticos irán convirtiéndolo en uno de los rostros hispanos más reconocibles en Hollywood. Como cantante fue un tenor en la compañía de ópera de Chicago.\nFinalmente, el último cambio de su vida fue dejar el lujo, la fama y su país natal, para convertirse en un fray de la orden Franciscana en el Perú. En 1952 publicó su libro de memorias “Yo pecador”, en el que relata su vida mundana y su conversión de fe. El texto inspiró la película de 1959 en la que Mojica aparecía ya con su nombre dentro de la orden.\nFray José de Guadalupe Mojica. José Mojica falleció en Lima en 1974, apenas seis días después de haber cumplido los 79 años. Una vida de leyenda y que se atesora en nuestro país como parte de su acervo cultural.",
    "duns-room-name": "SALA DUNS SCOTTO",
    "duns-room-description": "Sala Duns Scotto nombrada en honor al venerable padre Fray Juan Duns Scotto, como testimonio de gratitud al teólogo y Filosofo Franciscano, Doctor Subtilis, Paladín y Defensor del dogma de la “Inmaculada Concepción en la Universidad” en la Universidad de la Sorbona-París el año 1306.\nLa sala también esta adornada con pinturas del siglo XVII y XVIII varias con el estilo de la escuela cuzqueña, especialmente la pintura del Cristo moreno o también llamado “señor de los temblores”, pintura de la escultura que se halla en la ciudad de Cuzco, también se encuentran esculturas como “la virgen de Quito” o “virgen de los cuatro nombres”.\nLa sala era originalmente la sala de recreación de los franciscanos de antaño, donde se dedicaban a estudiar y meditar, la mayoría de las sillas y muebles son originales o donados de familias adineradas de Arequipa.",
    "art-gallery-name": "PINACOTECA INMACULADA CONCEPCION",
    "art-gallery-description": "La pinacoteca Inmaculada Concepción alguna vez fue una pequeña capilla del convento, pero después de un terremoto fue usada como un comedor previo a su reconstrucción.\nActualmente el museo la convirtió en una Pinacoteca, exponiendo las colecciones de pinturas de “Los doce apóstoles” y “La vida de la virgen María”. Junto a estas también exhibe antiguos corales del siglo XX, libros “misales” siglo XIX, 4 capas pluviales del siglo XVIII, Casullas, Albas, Estolas siglo XVIII, también una representación de un pesebre navideño que hace referencia al primer pesebre, tradición que comenzó San Francisco de Asís.\nAl final de la sala podemos observar una escultura de la virgen principal de la orden Franciscana, La virgen de la Inmaculada concepción, la escultura fue una de las primeras de la iglesia y tiene aproximadamente 300 años de antigüedad.",
    "choir-name": "CORO SAN FRANCISCO SOLANO",
    "choir-description": "El coro es nombrado así por el santo franciscano, San Francisco Solano, un misionero que predicaba con la música, utilizando un rabel, instrumento de cuerda parecido a un violín y un laud.\nEl coro fue el lugar especial en donde los franciscanos del convento de San Francisco desde la época Colonial lo utilizaron para el rezo del “Salterio del breviario romano” y la oración mental, se llama “Coro religioso” en donde los religiosos franciscanos cumplían sus obligaciones religiosas de santificación todos los días del año.\nTiempo después por los terremotos en la ciudad fue dejado de usar. Esta adornado con sillería de madera del siglo XVIII, un Órgano Tubular del siglo XVIII hecho por Innocente Foglia traído desde Lima, un facistol rotatorio donde se colocaban los grandes corales que el coro leía y cantaba, y Corales hechos de piel de oveja y tapa de cuero de vaca. Desde el coro se puede tener una vista única de la iglesia y su altar mayor hecho de madera y si se desea, se puede entrar a la torre donde se puede apreciar las campanas y una vista espectacular de Arequipa.",
    "covenant-name": "ARQUITECTURA DEL CONVENTO SAN FRANCISCO Y EL CLAUSTRO",
    "covenant-description": "El convento de San Francisco de Asís actualmente tiene más de 400 años de existencia, la iglesia presenta un estilo neoclásico mestizo con arte mudéjar por el empleo del sillar con el ladrillo en un comienzo la iglesia solo contaba con la nave central, años después se amplió y construyo las naves laterales y a diferencia del convento San Frtitlencisco de Asís de Lima, este no posee catacumbas ya que el cementerio se hallaba en el exterior.\nEl claustro originalmente tenía altos con barandas de madera y techo de calamina, pero se produjo un terremoto y destruyo el techo dejando de existir el segundo piso hasta nuestros días. El claustro posee 4 pasadizos con columnas de sillar en arquería, en el arco frente a la entrada del museo podemos ver una campana, antiguamente usada para llamar a los padres franciscanos.\nEn medio admiramos una pileta con una escultura de San Francisco de Asís y rodeando el claustro en las diferentes esquinas tenemos esculturas hechas en piedra, originalmente para el templo de Cusco. Entre las esculturas podemos apreciar un león y cocodrilo, la loba del cuento de Rómulo y Remo pero con la apariencia de un puma con sus cachorros, un puma con un pie en la boca y una serpiente, el lobo de Gubbio y San Francisco de Asís."   
  },

  "gallery":{
    "title":"Galería de Imágenes"
  },

  "maps":{
    "title": "BIENVENIDOS",
    "hours": "DIAS Y HORAS",
    "m-s-hours": "Horario: lunes a sábado: 9:00 am -12:30 y 03:00 pm – 6:30 pm.",
    "price": "PRECIOS",
    "children-p": "Niños: S/. 3.OO",
    "school-ch-p":"Escolares: S/. 3.OO",
    "uni-st-p":"Estudiantes Universitarios: S/. 5.OO",
    "adults-p":"Adulto: S/. 1O.OO",
    "a-over65-p":"Adulto mayores de 65 años: S/. 5.OO",
    "eccles-p":"Padres y Monjas o figuras eclesiásticas: Ingreso libre",
    "maps-button":"MÁS INFORMACIÓN"
  },

  "events":{
    "title":"EVENTOS DE LA IGLESIA, CEREMONIAS, MISAS, FIESTAS RELIGIOSAS Y DEMÁS",
    "events-button":"MÁS INFORMACIÓN"
  },

  "museums": {
    "title":"Otros Museos de Arequipa",
    "catedral-name":"Museo de la Catedral de Arequipa",
    "catedral-description": "Atesora y expone valiosos objetos, que hablan al presente de la historia de más de 400 años.",
    "catedral-location":"Ubicación: Plaza de Armas",
    "catedral-hours":"Lun-Sab. 10:00–4:15 pm",
    "catalina-name":"Museo de Santa Catalina",
    "catalina-description": "Una ciudadela dentro de la ciudad. Donde puede vivir la experiencia de las monjas del pasado y presente.",
    "catalina-location":"Ubicación: Calle Santa Catalina 301",
    "catalina-hours":"Lun-Miér-Vie-Sab-Dom. 9:00-5:00 pm\nMart y Juev. 8:00-8:00 pm",
    "house-name":"Museo Casa Tristan del Pozo",
    "house-description": "Casona decorada con una arquitectura estilo Barroco mestizo tradicional del siglo XVIII. Posee un museo en su interior.",
    "house-location":"Ubicación: Calle San Francisco 115",
    "house-hours":"Lun-Vier. 9:00- 1:00 pm | 4:00-6:00 pm \nMart y Juev. 8:00-8:00 pm",
    "monastery-name":"Museo Monasterio de Santa Teresa",
    "monastery-description": "Construido en 1710 y habitado por la orden de las Carmelitas Descalzas. Posee 12 salas de galerias.",
    "monastery-location":"Ubicación: Melgar 303",
    "monastery-hours":"Lun-Sáb. 9:00-5:00 pm",
    "shrines-name":"Museo Santuarios Andinos",
    "shrines-description": "Alberga la famosa Momia Juanita y otros hallazgos de la cultura de los incas.",
    "shrines-location":"Ubicación: Calle La Merced Nº 110",
    "shrines-hours":"Mart-Sáb. 9:00–2:00 pm",
    "recoleta-name":"Museo de La Recoleta",
    "recoleta-description": "Resguarda valiosos ejemplares del siglo XV, a la par de artículos religiosos como lienzos y objetos litúrgicos.",
    "recoleta-location":"Ubicación: Calle La Recoleta 117-Yanahuara",
    "recoleta-hours":"Lun-Sáb. 9:00-12:00 | 3:00-5:00 pm",
    "llosa-house-name":"Casa Museo Mario Vargas Llosa",
    "llosa-house-description": "La casa donde creció el ilustre escritor Mario Vargas Llosa, es ahora un museo que narra cronológicamente su vida.",
    "llosa-house-location":"Ubicación: Avenida Parra 101",
    "llosa-house-hours":"Lun-Sáb. 10:00 - 5:00 pm"
  },

  "feedback":{
    "title": "Por favor califica tu visita",
    "details":"Deseamos mejorar nuestro servicio hacia ti amigo turista",
    "feedback-button":"Deja tu comentario aquí"
  },

  "services":{
    "title": "Otros Servicios"
  },

  "footer":{
    "title": "Información de Contacto",
    "address": "Dirección: Calle Zela 103, Cercado de Arequipa",
    "hours":"Horario: lunes a sábado: 9:00 am -12:30 y 03:00 pm – 6:30 pm",
    "e-mail":"Correo: museoconventosanfrancisco@gmail.com",
    "phone":"Teléfono: 054 - 384103"
  },

  "visitors-banner":{
    "title":"RESERVACIONES"
  },

  "visitors-info":{
    "title":"PLANEA TU VISITA",
    "steps":"Si vas a venir al museo en un grupo numeroso por favor realiza lo siguiente:",
    "first":"1. Llámanos a este número:",
    "second":"2. Otorgarnos los siguientes datos:",
    "name":"Nombre y apellidos de la persona encargada.",
    "date":"Fecha de la visita.",
    "time":"Hora de la visita.",
    "people":"Cantidad de personas que van a visitar el museo. (número de niños, adolescentes, adultos, adultos mayores, universitarios).",
    "cancel":"3. Cancelar el precio de los boletos en el número de cuenta: XXXXXXXXX o por YAPE: XXXXXXXX"
  },

  "visitors-protocols":{
    "title":"PROTOCOLO DE SEGURIDAD E HIGIENE",
    "masks":"Uso obligatorio de mascarilla",
    "alcohol":"Uso de alcohol líquido o en gel",
    "cleaning":"Limpieza y desinfección periódica de espacios",
    "distance":"Distancia mínima de seguridad",
    "duration":"Duración máxima de la visita"
  },

  "convent-event":{
    "title":"EVENTOS DEL CONVENTO",
    "calendar":"CALENDARIO LITURGICO",
    "jan":"ENERO",
    "mass-hours":"Misa matutina 7 a 9 mañana\nMisa vespertina 5 a 9 tarde",
    "feb":"FEBRERO",
    "feb-11-name":"Virgen de Lourdes",
    "feb-11-details":"Se realiza un triduo que comienza el 8 de febrero a las 6 de la tarde durante los próximos 3 días. El día de la fiesta es el 11 de febrero a las 6 de la tarde. Durante la eucaristía se recuerdan las apariciones de la Virgen de Lourdes a Bernadette Soubirous. Durante el triduo y el día de fiesta se realiza la eucaristía.",
    "feb-15-name":"Lengua de San Antonio",
    "feb-15-details":"Se realiza un Triduo que comienza el 12 de febrero a las 6 de la tarde durante los próximos 3 días. El día de la fiesta es el 15 de febrero y se realiza a las 11 de la mañana, el mismo día se realiza un ágape con todos los invitados y se reparte pan a los pobres. Durante el triduo y el día de fiesta se realiza la eucaristía.",
    "feb-26-name":"Justo juez (viernes siguiente a la imposición de la ceniza)",
    "feb-26-details":"La fiesta del Justo Juez se celebra el siguiente viernes a la imposición de la ceniza el miércoles de ceniza, por eso la fecha cambia cada año. Al señor del Justo Juez se le realiza novena que comienza el 17 de febrero a las 6 de la tarde durante los próximos 9 días. El día de la fiesta es celebrada a las 10:30 de la mañana del 26 de febrero. Durante la novena y el día de fiesta se realiza la eucaristía.",
    "mar":"MARZO",
    "mar-14-name":"Jesús Nazareno",
    "mar-14-details":"Al Jesús Nazareno se le celebra una novena que comienza el 5 de marzo a las 6 de la tarde durante los próximos 9 días. La fiesta se celebra a las 10:30 de la mañana el 14 de marzo. Durante la novena y el día de fiesta se realiza la eucaristía.",
    "mar-28-name":"Domingo de ramos",
    "mar-28-details":"Se realiza la bendición de ramos junto a 2 o 3 misas.",
    "mar-29-name":"Lunes Santo",
    "mar-29-details":"Confesiones y misas a las 4:45, 5:00 y 7:00 de la tarde.",
    "mar-30-name":"Martes Santo",
    "mar-30-details":"Confesiones y misas a las 4:45, 5:00 y 7:00 de la tarde.",
    "mar-31-name":"Miércoles Santo",
    "mar-31-details":"Confesiones y misas a las 4:45, 5:00 y 7:00 de la tarde.",
    "apr":"ABRIL",
    "apr-1-4-name":"Semana Santa",
    "apr-1-4-details":"La semana Santa en Arequipa, como en casi todo el mundo, inicia 40 días antes a esta, comenzando con el miércoles de ceniza iniciando la llamada cuaresma. Terminado el periodo de tiempo llamado Cuaresma inicia la semana Santa con:",
    "apr-1-name":"Jueves Santo",
    "apr-1-details":"Confesiones en la mañana, se realiza la institución de la eucaristía a las 5 de la tarde, junto al lavado de pies y la procesión del santísimo.",
    "apr-2-name":"Viernes Santo",
    "apr-2-details":"Vía crucis a las 10 de la mañana, ese día no se realiza misas, a las 3 o 4 de la tarde se realiza la Adoración a la cruz.",
    "apr-3-name":"Sábado Santo",
    "apr-3-details":"Se realiza la soledad de la virgen de las Angustias a las 4 de la tarde, un sermón y a las 5:30 sale una procesión de la virgen de las Angustias, finalmente se realiza la vigilia pascual. Ese día no hay misas",
    "apr-4-name":"Domingo de pascua",
    "apr-4-details":"Se celebra una misa de resurrección a las 4:45. 5 y 7 de la tarde.",
    "apr-11-name":"Señor de la divina misericordia",
    "apr-11-details":"La fiesta del señor de la divina misericordia es celebrada cada siguiente domingo de Pascua, según el relato esto fue declarado así por el mismo Jesús hacia María Faustina, por eso la fecha varia cada año, siendo esto igual a nivel mundial. Se celebra un Triduo el 8 de abril a las 6 de la tarde durante los próximos 3 días. La fiesta comienza a las 7 de la noche del 11 de abril. Durante el triduo y el día de fiesta se realiza la eucaristía.",
    "may":"MAYO",
    "may-4-name":"San Benito de Palermo",
    "may-4-details":"Tradicionalmente su fiesta es el 4 de abril, pero por choque de fechas, en este caso semana santa, la iglesia de San Francisco la celebra el 4 de mayo. Se le realiza una novena que comienza el 25 de abril a las 5 de la tarde durante los próximos 9 días. El día de la fiesta se realiza a las 6 de tarde del 4 de mayo. Durante la novena y el día de fiesta se realiza la eucaristía.",
    "jun":"JUNIO",
    "jun-13-name":"San Antonio de Padua",
    "jun-13-details":"Se realiza una novena que comienza el 4 de junio a las 6 de la tarde durante los próximos 9 días. El día de la fiesta comienza a las 11 de la mañana, seguido de la repartición del pan a los pobres y un ágape para los invitados, la Pía Unión de San Antonio de Padua brinda un locro durante el ágape. Durante la novena y el día de fiesta se realiza la eucaristía.",
    "jun-27-name":"Sagrado corazón de Jesús",
    "jun-27-details":"La fiesta es celebrada cada ultimo domingo de junio, por eso la fecha varia cada año. Se le realiza una novena que comienza el 18 de junio a las 6 de la tarde durante los próximos 9 días. La fiesta se celebra a las 10:30 de la mañana, Durante la novena y el día de fiesta se realiza la eucaristía.",
    "jul":"JULIO",
    "jul-20-name":"Divino niño",
    "jul-20-details":"Se realiza un triduo el 17 de julio a las 6 de la tarde durante los próximos 3 días. El día de fiesta es el 20 de julio a las 6 de la tarde. Durante el triduo y el día de fiesta se realiza la eucaristía.",
    "aug":"AGOSTO",
    "aug-11-name":"Santa Clara",
    "aug-11-details":"Se realiza un triduo el 8 de agosto a las 6 de la tarde durante los próximos 3 días. La fiesta el 11 de agosto a las 6 de la tarde. Durante el triduo y el día de fiesta se realiza la eucaristía.",
    "aug-29-name":"Virgen del perpetuo socorro",
    "aug-29-details":"La fecha tradicional de la fiesta es el 27 de junio, pero por choque de fechas con otra fiesta, en este caso el sagrado corazón de Jesús, la fiesta se celebra el último domingo de agosto, también por eso la fecha varia cada año. Se realiza una novena que empezaría el 20 de agosto a las 6 de la tarde durante los próximos 9 días, el día de la fiesta se realiza a las 10:30 de la mañana el 29 de agosto. Durante la novena y el día de fiesta se realiza la eucaristía.",
    "sep":"SETIEMBRE",
    "sep-12-name":"Virgen de las Angustias",
    "sep-12-details":"Se realiza un triduo el 9 de setiembre a las 6 de la tarde durante los próximos 3 días. La fiesta se da el 12 de setiembre a las 6 de la tarde. Durante el triduo y el día de fiesta se realiza la eucaristía.",
    "oct":"OCTUBRE",
    "oct-4-name":"San Francisco de Asís",
    "oct-4-details":"Siendo el santo más importante de la iglesia y el convento tiene mas actividades en su honor. Comienza con un convite el 24 de setiembre, donde se reúnen sus fieles a participar de la fiesta, siendo los invitados la gente que vive cerca y amigos de la fraternidad. Se le celebra una novena que comienza el 25 de setiembre a las 6 de la tarde duarte los próximos 9 días. El día de la víspera en el año 2019 se celebró la tradicional procesión del paso, procesión en la cual San Francisco de Asís y Santo Domingo de Guzmán se hallaron en la plaza de Armas de Arequipa y se dieron el abrazo, símbolo de su hermandad. El día de la fiesta es el 4 de octubre a las 6 de tarde, por el se tocan las campanas de la torre de la iglesia. Durante la novena y el día de fiesta se realiza la eucaristía.",
    "oct-31-name":"San Judas Tadeo",
    "oct-31-details":"En la iglesia de San Francisco suelen celebrar a San Judas Tadeo el domingo siguiente mas cercano al 28 de octubre. Su novena comienza el 22 de octubre a las 7 de la noche durante los próximos 9 días. La fiesta se celebra el 31 de octubre a las 10:30 de la mañana. Durante la novena y el día de fiesta se realiza la eucaristía.",
    "nov":"NOVIEMBRE",
    "nov-2-name":"Virgen del Carmen",
    "nov-2-details":"Se celebra un triduo el 30 de octubre a las 8 de la mañana durante los próximos 3 días. La fiesta se celebra el 2 de noviembre a las 8 de la mañana. Durante el triduo y el día de fiesta se realiza la eucaristía.",
    "dec":"DICIEMBRE",
    "dec-8-name":"Virgen de la Inmaculada Concepción",
    "dec-8-details":"Se celebra una novena el 29 de noviembre a las 6 de la tarde durante los próximos 9 días. La fiesta se celebra el 8 de diciembre a las 10:30 de la mañana. Durante la novena y el día de fiesta se realiza la eucaristía.",
    "dec-12-name":"Virgen de Guadalupe",
    "dec-12-details":"Se celebra un triduo el 9 de diciembre a las 6 de la tarde durante los próximos 3 dias. La fiesta se celebra el 12 de diciembre a las 6 de la tarde. Esta virgen es la única que tiene el derecho a estar en medio del altar mayor durante su fiesta, sin contar a la virgen de la inmaculada concepción. También la cofradía encargada de la Virgen de Guadalupe realiza diferentes homenajes, en la víspera ofrecen ponche a los que asisten y los de la colonia mexicana y le cantan. Durante el triduo y el día de fiesta se realiza la eucaristía.",
    "dec-18-name":"Señora del Amparo",
    "dec-18-details":"Se celebra un triduo el 15 de diciembre a las 6 de la tarde durante los próximos 3 dias. La fiesta se celebra el 18 de diciembre a las 6 de la tarde. Durante el triduo y el día de fiesta se realiza la eucaristía."
  },

  "calendar-reservations":{
    "title": "RESERVACIONES",
    "number": "Para reservar misas u otro evento contáctese con nosotros llamando al:"
  },

  "franciscan-order":{
    "title": "LA CONGREGACION FRANCISCANA",
    "origin":"¿Cuál es el origen de la orden Franciscana?",
    "origin-answer":"La orden franciscana fue fundada por San Francisco de Asís hace un poco más de 800 años, el era un hijo de un comerciante que después de recibir una revelación divina en una iglesia abandonada en San Damian dándole la siguiente orden: “Francisco, ve y repara mi iglesia”.\nEn 1209, el primer grupo de frailes fue a pie de Asís a Roma y, en un extraordinario ejemplo de la obra del Espíritu Santo, el grupo de escuálidos hermanos fue recibido por el Papa Inocencio III, quien aprobó su modo de vida.\nFrancisco recibió los Estigmas en el Monte Alvernia, una prueba innegable de la dedicación que tuvo para seguir a Cristo en cuerpo y alma, y a pesar de graves enfermedades, aún sentía el gozo de amar y alabar a Dios, hasta cuando la Hermana Muerte vino a visitarlo en 1226.",
    "arrival":"¿Cuándo arribó la orden Franciscana al Perú?",
    "arrival-answer":"La orden Franciscana comenzó su obra misional en el año de 1500 en America Latina, y llegaron al Perú en 1531, fueron una de las primeras órdenes religiosas en llegar al Perú con voluntad evangelizadora y civilizadora y haberla continuada con abnegación por muchos siglos.",
    "foundation":"¿Cuándo se estableció la orden Franciscana en Arequipa?",
    "foundation-answer":"El convento San Francisco fue fundado en Arequipa en el año de 1552 por el padre Alonso Rincon, la labor de la orden franciscana en Arequipa fue la evangelización de los indios collahuas que venían a trabajar en la ciudad, poco después se extendió a toda Arequipa.",
    "doses":"¿Cuál es la labor de la orden Franciscana en el Perú?",
    "doses-answer":"La orden Franciscana a diferencia de otras ordenes hermanas, no se enfoca en una sola idea o pensamiento, es literalmente el apoyo de la iglesia, estando y siendo lo que se necesite, desde un maestro en escuelas, a un oyente de los que desean ser escuchados. Actualmente podemos hallarlos en todo el Perú, y en Arequipa además de sus iglesias y conventos dejaron el legado de un colegio inspirado en la enseñanza de San Francisco.",
    "phrase":"“O por fray o por hermano, todo el mundo es franciscano.”"
  }
}