{
  "topnav": {
    "home": "HOME",
    "visitors": "VISITORS",
    "calendar": "LITURGICAL CALENDAR",
    "fran-order": "THE FRANCISCAN ORDER"
  },

  "films": {
    "title": "Videos",
    "chap-room-name": "CHAPTER ROOM",
    "chap-room-description": "The Capitular Room was generally used to celebrate the “Chapters”, from there comes its name of “Capitular”. In this room the Franciscans recalled the adopted rule scriptures and discussed matters concerning the convent and its members.\nThe room shelters within its walls the Franciscan Order family tree, the largest painting that can be found in the city of Arequipa, along with other paintings by the Arequipa artist Antonio Guzman. The room is furnished with nineteenth century armchairs, each of which is decorated with the Franciscan Order coat of arms.\nIt is also used as a previously rented post-mass reception room.",
    "cell-father-name": "THE CELL OF FATHER JOSE DE GUADALUPE MOJICA",
    "cell-father-description": "Fray José de Guadalupe Mojica was a Mexican author and singer, and one of the most recognized Franciscans in Peru, born in San Gabriel in the year 1895 and died in Lima in the year 1974.\nMojica, long before dedicating himself to a religious life, participated in films such as “The Price of a Kiss” in 1930, followed by a series of comedies and romantic adventure melodramas, making him one of the most recognizable Hispanic faces in Hollywood. As a singer he was a tenor in the Chicago Opera Company.\nFinally, he left luxury, fame and his native country to become a friar of the Franciscan Order in Peru. In 1952 he published his book of memoirs “Yo pecador”, in which he recounts his worldly life and his conversion. The text inspired the 1959 film in which Mojica appeared with his name within the order.\nFray José de Guadalupe Mojica. José Mojica died in Lima in 1974, just six days after his 79th birthday. A legendary life that is treasured in our country as part of its cultural heritage.",
    "duns-room-name": "DUNS SCOTTO ROOM",
    "duns-room-description": "The Duns Scotto Room named in honor of the venerable Father Fray Juan Duns Scotto, as a testimony of gratitude to the Franciscan theologian and Philosopher, Doctor Subtilis, Paladin and Defender of the dogma of the “Immaculate Conception at the University” at the University of Sorbonne-Paris in the year 1306.\nThe room is adorned with seventeenth and eighteenth century paintings, several of which are Cuzco school-style, especially the painting of the brown Christ or “Lord of the Tremors”, which is a painting of the sculpture found in the city of Cuzco, There are also sculptures such as “The Virgin of Quito” and “The Virgin of the Four Names”.\nThe room was originally the Franciscan recreation room of yesteryear, where they studied and meditated. Most of the chairs and furniture are original or donated by wealthy families of Arequipa.",
    "art-gallery-name": "IMMACULATE CONCEPTION ART GALLERY",
    "art-gallery-description": "The Pinacoteca Inmaculada Concepción was once a small chapel of the convent, but after an earthquake it was used as a dining room prior to its reconstruction.\nThe museum converted it into a art gallery and currently exhibiting the collections of paintings of “The Twelve Apostles” and “The Life of the Virgin Mary”. Along with these the museum also exhibits twentieth century corals, nineteeth century “missals” books, four eighteeth century raincoats, eighteen century chasubles, albs,  and stoles, and a Christmas crib representation that alludes to the First Manager, a tradition that St. Francis of Assisi initiated.\nAt the end of the room we can observe a sculpture of the primary virgin of the Franciscan order, the Virgin of the Immaculate Conception, This sculpture was one of the first in the church and is approximately 300 years old.",
    "choir-name": "ST. FRANCIS SOLANO CHOIR",
    "choir-description": "The choir is named after the Franciscan saint, San Francisco Solano, a missionary who preached with music using a rabel, a stringed instrument similar to a violin and a lute.\nUsed since colonial times, tThe choir was a special place where the franciscans of St. Francis Convent recited the “Psalter of the Roman Breviary” and had mental prayer. It is called “Religious Choir”, because here the franciscans performed their religious obligations of sanctification every day of the year.\nDue to the earthquakes some time later, the franciscans no longer used it. It is adorned with wooden chairs from the 18th century, an 18th century pipe organ made by Innocente Foglia and brought from Lima, a rotating lectern where the large corals that the choir read and sang were placed, and corals made of sheepskin and cowhide cover. From the choir you have a unique view of the church and its main altar made of wood. If you wish, you can enter the tower where you can see the bells and enjoy a spectacular view of Arequipa.",
    "covenant-name": "THE ST. FRANCIS CONVENT AND THE CLOISTER ARCHITECTURE",
    "covenant-description": "The St. Francis of Assisi Convent has existed for more than 400 years. The church has a neoclassical mestizo style with Mudejar ornamentation via the use of ashlar stones with the brick. In the beginning the church only had the central nave, but years later it was expanded and the side aisles were constructed. Unlike the St. Francis of Assisi Convent in Lima, this has no catacombs, because the cemetery was outside.\nThe cloister originally had high ceilings with wooden railings and a calamine roof, but an earthquake destroyed the roof, leaving a non-existent second floor to this day. The cloister has four passageways with decerative ashlar arch columns. In the museum front entrance arch we can see a bell, formerly used to call the Franciscan fathers.\nIn the middle of the convent we admire a basin with a sculpture of St. Francis of Assisi. Surrounding the cloister in the corners we have sculptures made in stone, originally for the temple of Cusco. Among the sculptures we can appreciate a lion and a crocodile, the puma-like she-wolf from the story of Romulus and Remus with her cubs, a puma with a foot in its mouth and a snake, the wolf of Gubbio and St. Francis of Assisi."
  },

  "gallery":{
    "title":"Image Gallery"
  },

  "maps":{
    "title": "WELCOME",
    "hours": "DAYS AND HOURS",
    "m-s-hours": "Open Monday to Saturday, 9:00 am - 12:30 am and 3:00 pm - 6:30 pm.",
    "price": "PRICES",
    "children-p": "Children: S/. 3.OO",
    "school-ch-p":"School children: S/. 3.OO",
    "uni-st-p":"University Students: S/. 5.OO",
    "adults-p":"Adults: S/. 1O.OO",
    "a-over65-p":"Adult over 65: S/. 5.00",
    "eccles-p":"Friars, nuns or ecclesiastical figures: Free admission.",
    "maps-button":"MORE INFORMATION"
  },

  "events":{
    "title":"CHURCH EVENTS, CEREMONIES, MASSES, RELIGIOUS FEASTS AND OTHER ACTIVITES",
    "events-button":"MORE INFORMATION"
  },

  "museums": {
    "title":"Other Museums of Arequipa",
    "catedral-name":"Arequipa Catedral Museum",
    "catedral-description": "This museum safeguards and exhibits valuable objects that speak to the present and span more than 400 years of history.",
    "catedral-location":"Location: Main Square",
    "catedral-":"Hours: Mon-Sat, 10:00-4:15 pm",
    "catalina-name":"Santa Catalina Museum",
    "catalina-description": "A citadel within the city where you can relive the life of nuns past and present.",
    "catalina-location":"Location: 301 Santa Catalina Street",
    "catalina-hours":"Hours: Mon-Wed-Fri-Sat-Sun, 9:00-5:00 pm\nTues and Thurs, 8:00-8:00 pm",
    "house-name":"Tristan del Pozo House Museum",
    "house-description": "A large house with a 18th century traditional Baroque mestizo-style architecture. It has a museum inside.",
    "house-location":"Location: 115 St. Francis Street",
    "house-hours":"Hours: Mon-Fri, 9:00-1:00 pm and 4:00-6:00 pm\nTues and Thurs, 8:00-8:00 pm",
    "monastery-name":"Santa Teresa Monastery Museum",
    "monastery-description": "Built in 1710 and inhabited by the Barefoot Carmelites Order. It has 12 gallery rooms.",
    "monastery-location":"Location: 303 Melgar",
    "monastery-hours":"Hour: Mon-Sat, 9:00-5:00 pm",
    "shrines-name":"Andean Shrines Museum",
    "shrines-description": "It houses the famous Juanita Mummy and other Inca culture relicts.",
    "shrines-location":"Location: 110 La Merced Street",
    "shrines-hours":"Hours: Tue-Sat, 9:00-2:00 pm",
    "recoleta-name":"La Recoleta Museum",
    "recoleta-description": "This museum exhibits valuable 15th century artifacts, as well as religious articles such as canvases and liturgical objects.",
    "recoleta-location":"Location: 117 La Recoleta Street-Yanahuara",
    "recoleta-hours":"Hours: Mon-Sat, 9:00-12:00 and 3:00-5:00 pm",
    "llosa-house-name":"Mario Vargas Llosa House Museum",
    "llosa-house-description": "The illustrious writer Mario Vargas Llosa grew up in this house. It is now a museum that narrates his life.",
    "llosa-house-location":"Location: 101 Parra Avenue",
    "llosa-house-hours":"Hours: Mon-Sat. 10:00 - 5:00 pm"
  },

  "feedback":{
    "title": "Please rate your visit",
    "details":"We want to improve our services to you, our tourist friend",
    "feedback-button":"Leave your comments here"
  },

  "services":{
    "title": "Other Services"
  },

  "footer":{
    "title": "Contact Us",
    "address": "Address: 103 Zela Street, Cercado de Arequipa",
    "hours":"Hours:  Open Monday through Saturday, 9:00 am to 12:30 pm and 3:00 pm to 6:30 pm",
    "e-mail":"E-mail:  museoconventosanfrancisco@gmail.com",
    "phone":"Phone:   054 - 384103"
  },

  "visitors-banner":{
    "title":"RESERVATIONS"
  },

  "visitors-info":{
    "title":"PLAN YOUR VISIT",
    "steps":"If you are coming to the museum in a large group, please do the following:",
    "first":"1. Call us at this number:",
    "second":"2. Give us the following information:",
    "name":"Name and surname of the person in charge.",
    "date":"Date of the visit.",
    "time":"Time of the visit.",
    "people":"Number of people visiting the museum. (number of children, teenagers, adults, seniors, university students).",
    "cancel":"3. Cancel the tickets using the account number: XXXXXXXXXXX or by YAPE: XXXXXXXXXXXXXX."
  },

  "visitors-protocols":{
    "title":"SAFETY AND HYGIENE PROTOCOLS",
    "masks":"Mandatory use of masks",
    "alcohol":"Use of liquid alcohol or alcohol gel",
    "cleaning":"Periodic cleaning and disinfection of rooms",
    "distance":"Minimum safety distance",
    "duration":"Maximum duration of the visit"
  },

  "convent-events":{
    "title":"EVENTS AT THE CONVENT",
    "calendar":"LITURGICAL CALENDAR",
    "jan":"JANUARY",
    "mass-hours":"Morning Mass: 7 to 9 am\nEvening Mass: 5 to 9 pm",
    "feb":"",
    "feb-11":"February 11 - Our Lady of Lourdes",
    "feb-11-details":"A triduum is held beginning February 8 at 6 pm and continues for the next three days. The feast day is February 11 at 6:00 pm. During the Eucharist, the apparitions of Our Lady of Lourdes to Bernadette Soubirous are remembered. During the triduum and on the feast day the Eucharist is celebrated.",
    "feb-15":"February 15 - Saint Anthony's Tongue",
    "feb-15-details":"A Triduum is held beginning February 12 at 6 pm and continues for the next three days. The feast day is February 15 and is held at 11 am. The same day an agape is held with all the guests and bread is distributed to the poor. During the triduum and on the feast day the Eucharist is celebrated.",
    "feb-26":"",
    "feb-26-details":"",
    "mar":"",
    "mar-14":"",
    "mar-14-details":"",
    "mar-28":"",
    "mar-28-details":"",
    "mar-29":"",
    "mar-29-details":"",
    "mar-30":"",
    "mar-30-details":"",
    "mar-31":"",
    "mar-31-details":"",
    "apr":"",
    "apr-1-4":"",
    "apr-1-4-details":"",
    "apr-1":"",
    "apr-1-details":"",
    "apr-2":"",
    "apr-2-details":"",
    "apr-3":"",
    "apr-3-details":"",
    "apr-4":"",
    "apr-4-details":"",
    "apr-11":"",
    "apr-11-details":"",
    "may":"",
    "may-4":"",
    "may-4-details":"",
    "jun":"",
    "jun-13":"",
    "jun-13-details":"",
    "jun-27":"",
    "jun-27-details":"",
    "jul":"",
    "jul-20":"",
    "jul-20-details":"",
    "aug":"",
    "aug-11":"",
    "aug-11-details":"",
    "aug-29":"",
    "aug-29-details":"",
    "sep":"",
    "sep-12":"",
    "sep-12-details":"",
    "oct":"",
    "oct-4":"",
    "oct-4-details":"",
    "oct-31":"",
    "oct-31-details":"",
    "nov":"",
    "nov-2":"",
    "nov-2-details":"",
    "dec":"",
    "dec-8":"",
    "dec-8-details":"",
    "dec-12":"",
    "dec-12-details":""
  }



}